-- CardTypes.txt 데이터에 해당하는 태그들을 추가로 삽입

INSERT INTO tags (name) VALUES
('출장마사지'), ('24시간'), ('라이센스'), ('건전마사지'),
('무한리필'), ('숯불구이'), ('공항근처'), ('단체예약가능'),
('막창전문'), ('가성비'), ('오픈기념'),
('간장게장'), ('양념게장'), ('새우장'), ('무한리필'),
('떡볶이'), ('10%할인'), ('단체주문'),
('택시서비스'), ('비자런'), ('VIP서비스'), ('100%보장'),
('비자업무'), ('법인설립'), ('부동산'), ('종합서비스'),
('배송대행'), ('구매대행'), ('항공특송'), ('해운배송'),
('유기농'), ('직��볶음'), ('택배포함'),
('친환경'), ('벌꿀'), ('햅쌀'), ('참외'), ('한국볍씨'),
('맥반석'), ('구운계란'), ('개별포장'), ('건강간식'),
('베트남식'), ('이발소'), ('풀케어'), ('캐리어보관'),
('황제이발소'), ('15명수용'), ('주차가능'),
('명륜진사갈비'), ('런치스페셜'), ('뷔페'), ('투어가능'),
('골프예약'), ('레이크우드'), ('카오야이'), ('20년경력'),
('법률상담'), ('세무서비스'), ('워크퍼밋'),
('김밥전문'), ('냉모밀'), ('김치판매'), ('단체주문'),
('포차'), ('노래방'), ('생맥주'), ('한국주방장'), ('배달가능'),
('고기뷔페'), ('부가세포함'),
('한식뷔페'), ('조식'), ('오픈이벤트'), ('쿠폰할인');
